<?php
return [
    '1' => "التواصل الاجتماعي",
    '2' => "تفاصيل التواصل",
    '3' => "الهاتف",
    '4' => "٠٥٨١٢٥٩٤٣+",
    '6' => "الواتس اب:",
    '7' => "٠٥٨٠١٢٥٩٤٣+",
    '8' => "العنوان:",
    '9' => "شارع صحاري, عرقة, 12534 الرياض, المملكة العربية السعودية",
    'contact' => "تواصل معنا",
    'keep' => 'ابقي علي تواصل معنا',
    'name' => "ادخل اسمك",
    'email' => "ادخل ايميلك",
    'phone' => "ادخل الهاتف",
    'service' => "نوع الخدمة المطلوبة",
    'message' => "رسالتك",
    'send' => "ارسل رسالتك",
];
