<?php


return [
    '1' => "شركة ايزولوشينز هي شركة سعودية لخدمات تكنولوجيا المعلومات مقرها مدينة الرياض.
    تقديم حلول لتشغيل أعمال تكنولوجيا المعلومات ودعم

    التحول الرقمي للمؤسسات باستخدام أفضل المنتجات ،
    الأدوات والتقنيات ، نقوم بتطويرها وتنفيذها
    البرمجيات ، BPM ، التكامل (ESB) ، التنقل ، الأمن السيبراني ،
    RPA و Chatbots وعلوم البيانات والبيانات الضخمة لأي حجم من
    المنظمات.",
    '2' => "مهمتنا",
    '3' => "تلتزم شركة ايزولوشينز بتقديم أفضل خدمات تكنولوجيا المعلومات لأجهزتها
    شركاء العمل وإقامة علاقة تجارية طويلة الأمد
    مع كل عميل",
    '4' => "رؤيتنا",
    '5' => "أن نصبح من أفضل 10 شركاء رائدين في مجال تكنولوجيا المعلومات والاتصالات في المملكة العربية السعودية",
    '6' => "قيمنا",
    '7' => "النجاح أمر لا بد منه الشفافية",
    '8' => "المنتجات والخدمات",
    '9' => "تخطيط موارد المؤسسات (ERP) أعمال إدارة التطبيقات
    أتمتة العمليات وإدارة التجارة الإلكترونية والرقمية
    خبرة",
];
