<?php


return [
        '1' => "سهولة البناء والصيانة",
        '2' => "قم بإنشاء موقع ويب على مستوى المؤسسة باستخدام أداة الإنشاء فائقة السهولة.
        استخدم الكتل الإنشائية المصممة بدقة وقم بتحرير كل شيء مضمّنًا.
        الاستفادة من ميزات الأعمال الجاهزة ؛ التجارة الإلكترونية والأحداث
        ، والمدونات ، وإعلانات الوظائف ، ومراجع العملاء ، والحث على اتخاذ إجراء ، وما إلى ذلك.",
        '3' => "قابل للتعديل بالكامل",
        '4' => "كل جانب من جوانب منصة Flex قابل للتخصيص ، من المكالمة
        التوجيه إلى كل بكسل من واجهة مستخدم سطح المكتب لوكيلك.",
        '5' => "القنوات المتعدده الكاملة",
        '6' => "أضف بسرعة الصوت أو الرسائل القصيرة أو الدردشة أو WhatsApp أو البريد الإلكتروني أو الفيديو أو الخاصة بك
        قناة.",
        '7' => "التحليلات و WFO",
        '8' => "مراقبة وإدارة الأداء والجودة باستخدام WFO الأصلي.",
        '9' => "يتكامل مع أي شيء",
        '10' => "لماذا نظام الـ CRM مهم؟",
        '11' => "يقوم نظام إدارة علاقات العملاء (CRM) بجمع وتنظيم
        ويدير جميع المعلومات المتعلقة بالعميل حتى تتمكن من ذلك
        تتبع رحلة المشتري لكل فرد تتفاعل معه ،
        تبسيط الاتصال وتعزيز تجربة العملاء و
        تحسين إدارة البيانات.",
        '12' => "JanaGate لديها خبرة في تخطيط موارد المؤسسات بشكل عام ، لقد اعتمدنا Odoo كما نحن
        وجدت أن جميع ميزات معظم الأعمال والأعمال المصرية
        في جميع أنحاء العالم راضون عن ميزات Odoo. يذهب تنفيذ Odoo
        من خلال العملية التالية: العرض ، تحليل الثغرات ، عرض الأسعار ،
        التنفيذ والتخصيص ، وترحيل البيانات ، والتدريب ، و
        أخيرا الدعم.",
        '13' => "قم بدمج أي تطبيق CRM و WFO و WFM والتطبيق المخصص لإدارة أي عميل
        التفاعل باستخدام واجهة واحدة.",
    
];
