<?php


return [
    '1' => "سهولة البناء والصيانة",
    '2' => "قم بإنشاء موقع ويب على مستوى المؤسسة باستخدام أداة الإنشاء فائقة السهولة.
    استخدم الكتل الإنشائية المصممة بدقة وقم بتحرير كل شيء مضمّنًا.
    الاستفادة من ميزات الأعمال الجاهزة ؛ التجارة الإلكترونية والأحداث
    ، والمدونات ، وإعلانات الوظائف ، ومراجع العملاء ، والحث على اتخاذ إجراء ، وما إلى ذلك.",
    '3' => "التحليلات",
    '4' => "نقوم بتقييم متطلبات عملك من خلال مجموعة الأدوات الخاصة بنا.",
    '5' => "التطوير",
    '6' => "نحن نبني كل وحدة وميزة واحدة للتأكد من أنك ستفعل ذلك
    إدارة عملك بسلاسة.",
    '7' => "التسليم",
    '8' => "نقوم بتنفيذ المنتج الذي تم بناؤه ونتأكد من أنه يعمل
    تماما.",
    '9' => "الدعم الفني",
    '10' => "نحن نقدم خدمات الإشراف والتدريب للحفاظ على عملك
    حتى الآن.",
    '11' => "لماذا يحتاج العمل إلى نظام تخطيط موارد المؤسسات؟",
    '12' => "تقدم أنظمة تخطيط موارد المؤسسات (تخطيط موارد المؤسسات) أجنحة رئيسية
    من حلول تطبيقات الأعمال المصممة خصيصًا لتناسب شركتك الفريدة
    احتياجات العمل. تم تخصيص تطبيقات تخطيط موارد المؤسسات بشكل خاص للتشغيل
    عملية أساسية محددة داخل قسمهم الخاص.",
    '13' => "JanaGate لديها خبرة في تخطيط موارد المؤسسات بشكل عام ، لقد اعتمدنا Odoo كما نحن
    وجدت أن جميع ميزات معظم الأعمال والأعمال المصرية
    في جميع أنحاء العالم راضون عن ميزات Odoo. يذهب تنفيذ Odoo
    من خلال العملية التالية: العرض ، تحليل الثغرات ، عرض الأسعار ،
    التنفيذ والتخصيص ، وترحيل البيانات ، والتدريب ، و
    أخيرا الدعم.",
];
