<?php

return [

    '1' => 'التعاون',
    '2' => 'ابتكار طريقة ممارسة الأعمال. نحن نساعدك على أن تكون كاملة
    السيطرة على العمليات الإدارية في عملك.',
    '3' => 'التشغيل الالي',
    '4' => "تكمن قوة فريقنا في أتمتة سير عمل الأعمال. نحن
     نسعى جاهدين لتوفير التدفقات الصحيحة الأكثر سلاسة لخدمة
     احتياجات عملك.",
    '5' => 'ابتكار طريقة ممارسة الأعمال. نحن نساعدك على أن تكون كاملة
     السيطرة على العمليات الإدارية في عملك.',
    '6' =>  'تخطيط موارد المشاريع',
    'erp-tall' => 'يقضي تخطيط موارد المؤسسات (ERP) على العمليات المتكررة ، ويبسط عمليات الأعمال
    وجعل جمعها أسهل وأكثر كفاءة
    البيانات. يمكن أن يؤدي تنفيذ CRM الصحيح إلى زيادة كفاءة المبيعات.
    يمكنك إغلاق المزيد من الصفقات وزيادة المبيعات وتحسين التوقعات
    صحة.',
    'crm-short'=> 'نظام اداره العملاء',
    "7"  => "مع تطبيق CRM ، لا توجد صيغة سرية. إنه ببساطة
     يدير معظم معلومات العملاء المهمة بحيث يمكنك ذلك
     شاهد كل شيء في مكان واحد. بدون مغادرة التطبيق ، يمكنك عرض ملفات
     معلومات الاتصال والمتابعة عبر البريد الإلكتروني أو وسائل التواصل الاجتماعي. يمنحك تخطيط موارد المؤسسات (ERP)
     الوصول إلى قاعدة بيانات مركزية من أي مكان تعمل فيه. مسكن،
     المكتب أينما كنت.",
    "more" => "اقراء المزيد",
    "8" => "إدارة الموارد البشرية",
    "9" => "باستخدام نظام الموارد البشرية ، يمكنك إدارة مجموعة كاملة من الموارد البشرية
     الأنشطة التي تبدأ من تعيين الموظف إلى التقاعد / الاستقالة من ذلك
     يتضمن كشوف المرتبات ، وإدارة الفوائد ، ومراجعات الأداء ،
     تتبع الإجازات والأهداف وتخطيط الفريق وإعداد التقارير والمزيد. إنه
     استراتيجية لزيادة كمية ونوعية التحسين
     مشاركة الموظف ، تطوير القادة داخل المنظمة.",
    "10" => "تحكم بعملك عن بعد",
    "11" => "لقد عثرت عليه للتو - يمكننا تنفيذ أي مشاريع! يمكننا أن نخلق
    مجموعة واسعة من تطبيقات الأجهزة المحمولة بناءً على متطلباتك. لنا
    المبرمجون ذوو الخبرة لديهم الفطنة لابتكار الجديد
    الأفكار",

];
