<?php


return [
    '1' => "إدارة جوانب القوة العاملة بأكملها",
    '2' => "من الهيكل التنظيمي لشركتك إلى إدارة أ
    قاعدة بيانات كاملة للموظفين وعقودهم ، Daftra هو
    برنامج إدارة الموارد البشرية الكل في واحد الذي يمكّنك من الإدارة بنجاح
    شؤون الموظفين والحضور والمناوبات والأجور ومعالجة كشوف المرتبات ،
    قيود الإذن وطلبات إجازة الموظفين والقروض ،
    جنبًا إلى جنب مع التخصيصات والخدمة الذاتية للموظف
    منفذ.",
    '3' => "طلبات الاجتماع",
    '4' => "نقوم بتقييم متطلبات عملك من خلال مجموعة الأدوات الخاصة بنا.",
    '5' => "طلبات الحضور",
    '6' => "نحن نبني كل وحدة وميزة واحدة للتأكد من أنك ستفعل ذلك
    إدارة عملك بسلاسة.",
    '7' => "آمن ومضمون",
    '8' => "نقوم بتنفيذ المنتج الذي تم بناؤه ونتأكد من أنه يعمل
    تماما.",
    '9' => "طلبات المغادرة",
    '10' => "نحن نقدم خدمات الإشراف والتدريب للحفاظ على عملك
    حتى الآن.",
    '11' => "لماذا يحتاج العمل إلى نظام إدارة موارد بشرية؟",
    '12' => "تم تصميم برنامج الموارد البشرية لأتمتة إدارة
    وظائف الموارد البشرية. برنامج الموارد البشرية المفيد يدمج كل
    الوظائف الضرورية لإدارة رأس المال البشري الإستراتيجي.",
    '13' => "JanaGate لديها خبرة في تخطيط موارد المؤسسات بشكل عام ، لقد اعتمدنا Odoo كما نحن
    وجدت أن جميع ميزات معظم الأعمال والأعمال المصرية
    في جميع أنحاء العالم راضون عن ميزات Odoo. يذهب تنفيذ Odoo
    من خلال العملية التالية: العرض ، تحليل الثغرات ، عرض الأسعار ،
    التنفيذ والتخصيص ، وترحيل البيانات ، والتدريب ، و
    أخيرا الدعم.",
];
