<?php

return [
    '1' => "تحكم في عملك عن بعد",
    '2' => "لقد عثرت عليه للتو - يمكننا تنفيذ أي مشاريع! يمكننا أن نخلق
    مجموعة واسعة من تطبيقات الأجهزة المحمولة بناءً على متطلباتك. لنا
    المبرمجون ذوو الخبرة لديهم الفطنة لابتكار الجديد
    الأفكار",
    '3' => "الأمان",
    '4' => "نقوم بتقييم متطلبات عملك من خلال مجموعة الأدوات الخاصة بنا.",
    '5' => "المميزات",
    '6' => "نحن نبني كل وحدة وميزة واحدة للتأكد من أنك ستفعل ذلك
    إدارة عملك بسلاسة.",
    '7' => "الاداء",
    '8' => "نقوم بتنفيذ المنتج الذي تم بناؤه ونتأكد من أنه يعمل
    تماما.",
    '9' => "التقنيات",
    '10' => "نحن نقدم خدمات الإشراف والتدريب لتحديث أعمالك باستمرار.",
    '11' => "لماذا يحتاج العمل إلى نظام محمول؟",
    '12' => "يعتمد أداء الشركة إلى حد كبير على تحسين
    عملية الإدارة. إذا كان بإمكانك قياسه ، فيمكن تحسينه.",
    '13' => "JanaGate لديها خبرة في تخطيط موارد المؤسسات بشكل عام ، لقد اعتمدنا Odoo كما نحن
    وجدت أن جميع ميزات معظم الأعمال والأعمال المصرية
    في جميع أنحاء العالم راضون عن ميزات Odoo. يذهب تنفيذ Odoo
    من خلال العملية التالية: العرض ، تحليل الثغرات ، عرض الأسعار ،
    التنفيذ والتخصيص ، وترحيل البيانات ، والتدريب ، و
    أخيرا الدعم.",
];
